let catalogArray = [{
        'image': '<img src="images/artroflex_gel_300px.jpg" class="img-fluid rounded catalog_img-size">',
        'descr': 'Гель ARTROFLEX NUTRAXIN, 100 мл',
        'cost': '199'
    },
    {
        'image': '<img src="images/artroflex_red_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка ARTROFLEX HYA-C-II NUTRAXIN, 90 таблеток',
        'cost': '1199'
    },
    {
        'image': '<img src="images/b-one_formula_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка B-ONE FORMULA NUTRAXIN, 90 таблеток',
        'cost': '299'
    },
    {
        'image': '<img src="images/CoQ-10_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Коэнзим Q10" NUTRAXIN, 30 капсул',
        'cost': '359'
    },
    {
        'image': '<img src="images/immun-s_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка IMMUN-S NUTRAXIN, 60 таблеток',
        'cost': '489'
    },
    {
        'image': '<img src="images/saw_palmetto_formula_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка SAW PALMETTO FORMULA NUTRAXIN, 60 таблеток',
        'cost': '669'
    },
    {
        'image': '<img src="images/chromium_picolinate_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Пиколинат хрома" NUTRAXIN, 90 таблеток',
        'cost': '139'
    },
    {
        'image': '<img src="images/zinc_sulphate_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Цинк" NUTRAXIN, 100 таблеток',
        'cost': '199'
    },
    {
        'image': '<img src="images/folic_acid_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Фолиевая кислота" NUTRAXIN, 100 таблеток',
        'cost': '199'
    },
    {
        'image': '<img src="images/selenium_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Селен" НУТРАКСИН, 100 таблеток',
        'cost': '189'
    },
    {
        'image': '<img src="images/biotin_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Биотин 5000 мкг" NUTRAXIN, 30 таблеток',
        'cost': '215'
    },
    {
        'image': '<img src="images/vitamin_d3_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Витамин D3" NUTRAXIN, 120 таблеток',
        'cost': '199'
    },
    {
        'image': '<img src="images/vitamin_b12_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Витамин В12" NUTRAXIN, 60 таблеток',
        'cost': '209'
    },
    {
        'image': '<img src="images/psyllium_husk_fiber_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Псилиум клетчатка" NUTRAXIN, 30 саше',
        'cost': '629'
    },
    {
        'image': '<img src="images/propolis_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Прополис-спрей" NUTRAXIN, 30 мл',
        'cost': '219'
    },
    {
        'image': '<img src="images/a-oxi_formula_300px.jpg" class="img-fluid rounded catalog_img-size">',
        'descr': 'Диетическая добавка A-OXI FORMULA NUTRAXIN, 60 таблеток',
        'cost': '649'
    },
    {
        'image': '<img src="images/cleanse_formula7_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка для очистки организма CLEANSE FORMULA NUTRAXIN, 14 таблеток',
        'cost': '239'
    },
    {
        'image': '<img src="images/thermo_burn_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка для быстрого похудения QS THERMO BURN NUTRAXIN, 60 таблеток',
        'cost': '399'
    },
    {
        'image': '<img src="images/ginkgo_biloba_300px.jpg" class="img-fluid rounded">',
        'descr': 'Растительная добавка "Гинкго билоба" NUTRAXIN, 60 таблеток',
        'cost': '269'
    },
    {
        'image': '<img src="images/natural_sleep_300px.jpg" class="img-fluid rounded">',
        'descr': 'Растительная добавка NATURAL SLEEP NUTRAXIN, 60 капсул',
        'cost': '359'
    },
    {
        'image': '<img src="images/bromelain_300px.jpg" class="img-fluid rounded">',
        'descr': 'Растительная добавка "Бромелайн" NUTRAXIN, 60 таблеток',
        'cost': '429'
    },
    {
        'image': '<img src="images/milk_thistlegit_300px.jpg" class="img-fluid rounded">',
        'descr': 'Растительная добавка "Расторопша" NUTRAXIN, 60 таблеток',
        'cost': '339'
    },
    {
        'image': '<img src="images/ultra_men_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка для мужчин ULTRAMEN NUTRAXIN, 60 таблеток',
        'cost': '729'
    },
    {
        'image': '<img src="images/vitamin_c_300px.jpg" class="img-fluid rounded">',
        'descr': 'Диетическая добавка "Витамин С" NUTRAXIN, 28 таблеток',
        'cost': '319'
    }
];

let catalogArrayModal = [{
        'image': '<img src="images/jpg/artroflex_gel.jpg" class="img-fluid rounded">',
        'title': 'Гель ARTROFLEX NUTRAXIN, 100 мл',
        'subtitle': 'Код 4743015',
        'descrTitle': 'ПОДВИЖНЫЕ СУСТАВЫ<br>АКТИВНАЯ ЖИЗНЬ',
        'descr': 'Благодаря комбинированному составу гель «ARTROFLEX» оказывает хондропротекторный, анальгетический и противовоспалительный эффекты. Формула геля на основе ароматических лечебных масел и травяных экстрактов является эффективной:',
        'list': ['при дегенеративно-дистрофических заболеваниях суставов',
            'для уменьшения болевых ощущений в суставах',
            'для избавления от отеков и воспалений суставов и хрящевых тканей',
            'для повышения подвижности и гибкости суставов и хрящей',
            'в качестве дополнения при комплексном лечении остеоартроза'
        ],
        'descrLast': 'Специально разработанная сбалансированная формула геля «ARTROFLEX» содержит сырье исключительно от ведущих поставщиков для обеспечения высокого качества продукции. Не содержит искусственных красителей, парабенов и фталатов.',
        'use': 'Способ применения и рекомендованная доза: Нанести гель на кожу массажными движениями. Подождать, пока впитается. Процедуру можно повторять 2-3 раза в день.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Только для наружного применения. НЕ применять гель на раздраженной или пораженной коже. В случае появления аллергических реакций, покраснений или раздражений кожи прекратить использование. Избегать контакта с глазами. В случае попадания в глаза промыть большим количеством чистой теплой воды. Не допускать переохлаждения или замерзания продукта. После использования плотно закрывать колпачок. Не является лекарственным препаратом.',
        'composition': 'Glukozamin HCL, Chondroitin Sulphate, White willow (Salix alba) Extract, Rosemary (Rosmarinus officinalis) Extract, Devil`s Claw (Harpagophytum procumbens) Root Extract, Ginger (Zingiber officinale) Root Extract, Galgant (Alpinia galanga) Extract, Peppermint (Mentha piperita) Oil, Methyl salicylate, Aqua/Water, Cetearyl Alcohol, Olea Europaea Fruit Oil, Glyceryl Stearate, Glycerin, Ceteareth-20, Benzyl Alcohol, Methyl Salicylate, Cetyl Alcohol, Bht, Dimethicone, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Sodium Polyacrylate, Phenoxyethanol, Sodium Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Peg-75 Stearate, Isohexadecane, Sodium Metabisulfide, Ceteth-20, Steareth-20, Tetrasodium Edta, Polysorbate 80, Benzoic Acid, Dehydroacetic Acid, Lecithin, Maltodextrin.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/artroflex_red.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка ARTROFLEX HYA-C-II NUTRAXIN, 90 таблеток',
        'subtitle': 'Код 4743016',
        'descrTitle': 'ПОДВИЖНЫЕ СУСТАВЫ<br>АКТИВНАЯ ЖИЗНЬ',
        'descr': 'Диетическая добавка «ARTROFLEX HYA-C-II» эффективно помогает при заболеваниях суставов, сохраняя их здоровыми, молодыми и подвижными.<br>Эффект от применения:',
        'list': ['облегчает боль и воспаление в суставах, одновременно укрепляя их',
            'способствует регенерации хрящей',
            'улучшает работу суставов, уменьшая дегенеративные изменения',
            'необходима для спортсменов',
            'дополняет комплексное лечение остеоартроза'
        ],
        'descrLast': 'Специально разработана сбалансированная формула добавки «ARTROFLEX HYA-C-II» содержит сырье исключительно от ведущих поставщиков для обеспечения высокого качества продукции. Не содержит искусственных консервантов, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка 3 раза в день во время еды, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта. Не употреблять добавку лицам до 18 лет. Не рекомендуется употреблять добавку сроком более 3 месяцев.',
        'composition': 'Глюкозамин HCI 1500 мг, хондроитин сульфат 1200 мг, МСМ (метилсульфонилметан) 900 мг, витамин С 60 мг, неденатурированный коллаген II типа 40 мг, гиалуроновая кислота 30 мг, целлюлоза микрокристаллическая, натрия кроскармеллоза, медно-хлорофилловый комплекс, диоксид кремния, стеарат магния , поливинилпирролидон. Без ГМО.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/b-one_formula.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка B-ONE FORMULA NUTRAXIN, 90 таблеток',
        'subtitle': 'Код 4743026',
        'descrTitle': 'ТВЕРДЫЙ СКЕЛЕТ<br>КРЕПКИЕ КОСТИ',
        'descr': 'Особенно важную роль для костей в диетической добавке В-ONE FORMULA имеет коллаген. Именно он отвечает за подвижность костей в организме человека. Без достаточного количества коллагена типа I скелетная система не будет достаточно прочной. Минералы в составе добавки поддерживают костную массу. Таким образом, активная формула В-ONE FORMULA содержит необходимое сочетание коллагена, кальция и витамина D для обеспечения полноценного здоровья, защиты и прочности костей человека.<br>Сбалансированная формула продукта содержит сырье исключительно от ведущих поставщиков для обеспечения высокого качества продукции. Диетическая добавка не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты.',
        'list': [],
        'descrLast': '',
        'use': 'Способ применения и рекомендованная доза: По 1 таблетке 3 раза в день, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Кальций (фосфат) 1000 мг, гидролизованный коллаген типа I 750 мг, витамин D (холекальциферол) 600 МЕ, магний (оксид) 150 мг, цинк (сульфат) 15 мг, медь (сульфат) 2 мг, поливинилпирролидон, натрия кроскармеллоза, стеарат магния , диоксид кремния, диоксид титана. Без ГМО.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/CoQ-10.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Коэнзим Q10" NUTRAXIN, 30 капсул',
        'subtitle': 'Код 4743018',
        'descrTitle': 'ЭЛИКСИР МОЛОДОСТИ<br>ПРОТЕКТОР СЕРДЦА И СОСУДОВ',
        'descr': 'Коэнзим Q10 - это уникальный натуральный кофермент, который:',
        'list': ['повышает уровень CoQ10, сниженный вследствие лечения статинами',
            'является мощным сердечно-сосудистым антиоксидантом, который растворяется в воде и масле',
            'является важным элементом в энергетическом обмене организма',
            'защищает структуру клеток от разрушающего действия свободных радикалов',
            'обеспечивает иммунную систему питательными веществами для ее здоровья и нормальной работы',
            'поддерживает сопротивляемость организма воспалительным процессам',
            'оказывает мощный омолаживающий эффект'
        ],
        'descrLast': 'Специально разработанная сбалансированная формула продукта содержит сырье исключительно от ведущих поставщиков для обеспечения высокого качества продукции. Диетическая добавка "Коэнзим Q10" не содержит искусственных консервантов, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты.',
        'use': 'Способ применения и рекомендованная доза: 1 капсула в день, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Kоензим Q10 (убихинон) 100 мг, подсолнечное масло, желатиновая капсула: желирующий агент (бычий желатин, сертифицированный «Халяль»), деионизированная вода, увлажнитель (глицерин), антиоксидант (концентрат смеси токоферолов). Без ГМО.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/immun-s.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка IMMUN-S NUTRAXIN, 60 таблеток',
        'subtitle': 'Код 4743020',
        'descrTitle': 'СКОРАЯ ПОМОЩЬ ИММУННОЙ СИСТЕМЕ',
        'descr': 'Диетическая добавка IMMUN-S содержит 5 натуральных компонентов для ежедневной поддержки иммунной системы. Бета-глюканы широко применяются для укрепления иммунной системы у людей, защитные силы которых были ослаблены в результате синдрома хронической усталости или чрезмерных физических и эмоциональных нагрузок, в том числе из-за радиации или химиотерапии. Формула добавки усилена семенами черного тмина, который помогает улучшить состояние иммунной системы, бороться с раком, уменьшить отеки и аллергические реакции, действуя как антигистаминное средство. Экстракт герани усиливает нормальную защитную реакцию организма на инфекции извне.<br>Диетическая добавка IMMUN-S содержит исключительно стандартизированные экстракты и сырье от ведущих поставщиков для обеспечения высокого качества продукции. Продукт не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Подходит для вегетарианцев и веганов.',
        'list': [],
        'descrLast': '',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка 2 раза в день, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Бета-1,3 / 1,6-глюкан 200 мг, экстракт корней южно-африканской герани (пеларгонии очитковых) 200 мг, экстракт семян черного тмина (чернушка посевная) 200 мг, экстракт корня имбиря (имбирь аптечный) 200 мг, витамин С 400 мг, микрокристаллическая целлюлоза, сополимер поливинилпирролидон с винилацетатом, кроскармеллоза натрия, стеарат магния, диоксид кремния, диоксид титана. Без ГМО.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/saw_palmetto_formula.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка SAW PALMETTO FORMULA NUTRAXIN, 60 таблеток',
        'subtitle': 'Код 4743023',
        'descrTitle': 'ПОДДЕРЖКА ЗДОРОВЬЯ И АКТИВНОСТИ МУЖЧИН',
        'descr': 'Сбалансированная формула диетической добавки SAW PALMETTO FORMULA содержит экстракт плодов пальмы сереноа, который поддерживает половое здоровье мужчин в общем и предстательной железы в частности. Дигидротестостерон регулирует эректильную функцию и сексуальную жизнь у мужчин, а также эффективно борется с выпадением волос и облысением. Диетическая добавка SAW PALMETTO FORMULA содержит исключительно стандартизированные экстракты и сырье от ведущих поставщиков для обеспечения высокого качества продукции. Продукт не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Подходит для вегетарианцев и веганов.',
        'list': [],
        'descrLast': '',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка 2 раза в день, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Эстракт плодов пальмы сереноа 320 мг, экстракт корня крапивы (крапива двудомная) 100 мг, масло семян тыквы (тыква мускатный) 20 мг, экстракт зеленого чая (чай китайский) 160 мг, ликопен 1200 мкг, цинк (сульфат) 10 мг, селен ( L-селенометионин) 40 мкг, микрокристаллическая целлюлоза, сополимер поливинилпирролидон с винилацетатом, кроскармеллоза натрия, диоксид кремния, диоксид титана, простая карамель. Без ГМО.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/chromium_picolinate.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Пиколинат хрома" NUTRAXIN, 90 таблеток',
        'subtitle': 'Код 4743002',
        'descrTitle': 'ПРОФИЛАКТИКА САХАРНОГО ДИАБЕТА<br>СНИЖЕНИЕ ТЯГИ К СЛАДКОМУ',
        'descr': 'Рекомендуется в качестве дополнительного источника хрома в организме. Для чего нам нужен хром:',
        'list': ['играет важную роль в биохимических процессах в организме, обеспечивает транспорт глюкозы из крови в ткани для получения энергии',
            'активирует процессы кроветворения и ферментативную активность',
            'положительно влияет на зрение (профилактика глаукомы)',
            'обеспечивает нормальный метаболизм макроэлементов в организме'
        ],
        'descrLast': 'Диетическая добавка "Пиколинат хрома" не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Продукт подходит для вегетарианцев и веганов.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка в день перед едой, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Превышать указанное рекомендованное количество для ежедневного употребления. Не заменять диетической добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Пиколинат хрома 200 мкг, микрокристаллическая целлюлоза, натрия кроскармеллоза, стеарат магния, диоксид кремния',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/zinc_sulphate.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Цинк" NUTRAXIN, 100 таблеток',
        'subtitle': 'Код 4743005',
        'descrTitle': 'ПРОТЕКТОР ЖЕНСКОЙ КРАСОТЫ И МУЖСКОЙ СИЛЫ',
        'descr': 'Цинк активирует не менее 100 ферментов, которые влияют на гормоны, кожу, волосы, ногти, сахар в крови и репродуктивное здоровье человека. Цинк сконцентрирован в каждой клетке человеческого тела без него поджелудочная железа не вырабатывает гормон инсулин, слабеет иммунитет, повышается склонность к инфекциям и гриппу, стареет кожа и организм в целом, расслаиваются ногти. Дефицит этого элемента может стать причиной серьезных физиологических нарушений.<br>Эффект от применения:',
        'list': ['стимулирует иммунитет, повышая сопротивляемость организма к простудным заболеваниям и ускоряя выздоровление',
            'этот «мужской минерал» принимает непосредственное участие в производстве тестостерона и активизирует работу предстательной железы',
            'является мощным антиоксидантом, который сохраняет красоту волос, кожи и ногтей',
            'регулирует деятельность сальных желез, помогая избежать жирного блеска и улучшить состояние кожи',
            'помогает исчезновению подростковых высыпаний на коже (акне и прыщи) во время беременности положительно влияет на развитие плода, предотвращая возникновение генетических сбоев при формировании тканей',
            'активирует репродуктивную функцию; поддерживает надлежащий уровень гормона тестостерона у мужчин и эстрогенов у женщин, которые отвечают за бесплодия'
        ],
        'descrLast': 'Диетическая добавка "Цинк" не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка в день перед едой, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Превышать указанное рекомендованное количество для ежедневного употребления. Не заменять диетической добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Цинк (сульфат) 15 мг, микрокристаллическая целлюлоза, стеарат магния, диоксид кремния',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/folic_acid.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Фолиевая кислота" NUTRAXIN, 100 таблеток',
        'subtitle': 'Код 4743003',
        'descrTitle': 'ВИТАМИН ЖЕНСКОГО ЗДОРОВЬЯ',
        'descr': 'Фолиевая кислота (витамин В9) - чрезвычайно важный витамин, который участвует в процессах, необходимых для синтеза ДНК и поддержания его целостности. Именно поэтому всем будущим мамам на стадии подготовки к беременности и в первые 3 месяца после зачатия необходимо принимать витамин В9. Он принимает непосредственное участие в жизненно важных метаболических процессах, таких как деление клеток, синтез ДНК, кроветворения, правильное функционирование нервной системы. Кроме того, фолиевая кислота может оказаться очень важным витамином для разных людей в разные периоды их жизни.<br>Для чего необходима фолиевая кислота:',
        'list': ['положительно влияет на работу кроветворной системы',
            'активирует деление клеток, рост и развитие всех тканей',
            'налаживает работу иммунной системы, поддерживает сердечно-сосудистую систему',
            'мобилизует здоровья печени и пищеварительной системы',
            'обеспечивает передачу импульсов между клетками нервной системы, регулирует процессы возбуждения и торможения нервной системы, ликвидирует последствия стрессовых ситуаций',
            'достаточное количество фолиевой кислоты в организме является залогом нормального течения беременности и полноценного развития плода; она снижает риск врожденных пороков во время развития плода, а также является профилактикой нарушений умственного и физического развития ребенка',
            'уменьшает вероятность преждевременных родов',
            'стабилизирует эмоциональное состояние мамы в послеродовой период и сглаживает эмоциональные расстройства'
        ],
        'descrLast': 'Диетическая добавка "Фолиевая кислота" не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Продукт подходит для вегетарианцев и веганов.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка в день перед едой, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Превышать указанное рекомендованное количество для ежедневного употребления. Не заменять диетической добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Фолиевая кислота 400 мкг, микрокристаллическая целлюлоза, стеарат магния, диоксид кремния, натрия кроскармеллоза',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/selenium.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Селен" НУТРАКСИН, 100 таблеток',
        'subtitle': 'Код 4743006',
        'descrTitle': 'МОЩНЫЙ АНТИОКСИДАНТ',
        'descr': 'Рекомендуется в качестве дополнительного источника селена в организме.<br>Эффект от применения:',
        'list': ['оказывает антиоксидантное действие, защищая клетки от свободных радикалов',
            'разжижает кровь уменьшая риск образования тромбов',
            'уменьшает уровень «плохого» холестерина, при этом увеличивая уровень «хорошего»',
            'активирует репродуктивную функцию и систему пищеварения',
            'способствует укреплению иммунитета и защиты иммунной системы от вирусов и бактерий',
            'замедляет процессы старения благодаря активизации работы стволовых клеток',
            'оказывает онкопротекторном действие'
        ],
        'descrLast': 'Диетическая добавка "Селен" не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Продукт подходит для вегетарианцев и веганов.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка в день перед едой, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Превышать указанное рекомендованное количество для ежедневного употребления. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Селен (L-селенометионин) 100 мкг, микрокристаллическая целлюлоза, селенометионин, стеарат магния, диоксид кремния',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/biotin.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Биотин 5000 мкг" NUTRAXIN, 30 таблеток',
        'subtitle': 'Код 4743013',
        'descrTitle': 'БИОТИН - ВИТАМИН КРАСОТЫ',
        'descr': 'Рекомендуется для оздоровления клеток кожи, волос и нервной системы. Что делает биотин:',
        'list': ['способствует устранению мелких возрастных морщин, улучшает состояние волос, ускоряет их рост, препятствует появлению преждевременной седины и ломкости волос',
            'принимает участие в метаболизме жиров, углеводов и белков, ускоряя производство энергииx',
            'поддерживает нормальный уровень глюкозы в крови',
            'нормализует биохимические процессы в организме',
            'активирует витамин С'
        ],
        'descrLast': 'Диетическая добавка "Биотин" не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка в день во время еды, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать указанное рекомендованное количество для ежедневного употребления. Не заменять диетической добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Биотин 5000 мкг, моногидрат лактозы, микрокристаллическая целлюлоза, диоксид кремния, стеарат магния',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/vitamin_d3.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Витамин D3" NUTRAXIN, 120 таблеток',
        'subtitle': 'Код 4743004',
        'descrTitle': 'ВИТАМИН РАДОСТИ',
        'descr': 'Витамин D3 известный своими свойствами помогать усвоению кальция в организме. Кроме того, витамин D3:',
        'list': ['повышает уровень «гормона радости» серотонина, помогает преодолеть симптомы усталости и улучшить общий тонус организма',
            'обеспечивает прочность костей и нормальное функционирование мышц',
            'положительно влияет на функционирование щитовидной железы и нормальную свертываемость крови',
            'предотвращает заболевания кожи, атеросклероза, диабета, рассеянный склероз и артриты',
            'снижает риск возникновения сердечно-сосудистых заболеваний',
            'восстанавливает здоровую работу иммунной и нервной систем и защитной функции организма',
            'особенно полезен женщинам в период менопаузы для профилактики остеопороза'
        ],
        'descrLast': 'Диетическая добавка "Витамин D3" не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя и пшеница.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка в день перед едой, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Превышать указанное рекомендованное количество для ежедневного употребления. Не заменять диетической добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Витамин D3 (холекальциферол) 1000 МЕ (25 мкг), моногидрат лактозы, микрокристаллическая целлюлоза, стеарат магния, диоксид кремния',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/vitamin_b12.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Витамин В12" NUTRAXIN, 60 таблеток',
        'subtitle': 'Код 4743012',
        'descrTitle': 'ЗАЩИТА НЕРВНОЙ СИСТЕМЫ<br>НОРМАЛИЗАЦИЯ КРОВЕТВОРЕНИЯ',
        'descr': 'Эффект от применения:',
        'list': ['налаживание правильного энергетического обмена организма',
            'обеспечение нормального метаболизма гомоцистеина (серосодержащих аминокислот) в организме',
            'надлежащее формирование эритроцитов в крови',
            'обеспечение здоровой работы иммунной и нервной систем',
            'восстановление жизненных сил истощенного организма',
            'преодоление симптомов депрессии, хронической усталости и бессонницы',
            'отвечает за регенерацию и новое образование оболочек нервного волокна (также известных как оболочки миелина), которые защищают нервы и обеспечивают правильную и эффективную передачу нервного импульса',
            'улучшает когнитивные функции мозга: концентрацию, память, внимание и сосредоточенность',
            'правильное функционирование процессов кроветворения и деления клеток',
            'укрепляет волосы, предотвращает выпадение, уменьшает ломкость и улучшает кровоснабжение в клетках кожи головы'
        ],
        'descrLast': 'Специально разработана сбалансированная формула продукта содержит исключительно стандартизированные экстракты и сырье от ведущих поставщиков для обеспечения высокого качества продукции. Диетическая добавка "Витамин В12" не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Продукт подходит для вегетарианцев и веганов.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка в день под язык. Сублингвальными таблетки растворяются в течение 1 минуты. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Превышать указанную рекомендованное количество для ежедневного употребления. Не заменять диетической добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Сублингвальный витамин В12 (метилкобаламин) 1000 мкг, маннитол, целлюлоза микрокристаллическая, поливинилпирролидон, натуральный растительный краситель (порошок из корня свеклы красного), вишневый ароматизатор, стеарат магния, кобаламин, диоксид кремния, натуральный растительный подсластитель (стевиола гликозиды)',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/psyllium_husk_fiber.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Псилиум клетчатка" NUTRAXIN, 30 саше',
        'subtitle': 'Код 4743010',
        'descrTitle': 'СНИЖЕНИЕ АППЕТИТА И КОНТРОЛЬ ВЕСА',
        'descr': 'Псиллиум - это порошок из шелухи семян подорожника Исфагула, которые на 80-85% состоят из растворимой клетчатки. Биоактивная добавка "Псиллиум клетчатка" - это натуральный источник пищевых волокон, которые мягко очищают кишечник, уменьшают калорийность пищи и помогают похудеть с пользой для здоровья. Рекомендовано всем в качестве мощного энтеросорбента, который выводит из организма токсические вещества, а также:',
        'list': ['нормализует и стабилизирует работу желудочно-кишечного тракта',
            'активирует работу кишечника, способствует его мягкому очищению',
            'насыщает организм растительной клетчаткой',
            'за счет принятия до еды даёт ощущение сытости и уменьшает чувство голода',
            'активно снижает уровень холестерина',
            'оказывает положительный эффект как дополнительная терапия при лечении заболеваний желудка и при прохождении программ по очищению организма',
            'нормализует уровень сахара в крови'
        ],
        'descrLast': 'Продукт не содержит искусственных консервантов, красителей, сахарозаменителей и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Подходит для вегетарианцев и веганов.',
        'use': 'Способ применения и рекомендованная доза: 1 саше (4,3 г порошка Псиллиума) в день до приема еды: высыпьте содержимое пакетика в стакан, добавьте 250-350 мл воды и энергично перемешайте ложкой. Сразу выпейте смесь, пока она не желировалась. • В зависимости от реакции организма и желаемого эффекта можно постепенно увеличивать дозу до 2-3 саше в день. • Обязательно выпивайте в течение дня достаточное количество воды во время приёма Псиллиума • Применяется в качестве диетической добавки к основному рациону питания.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать указанное рекомендованное количество для ежедневного употребления. Не заменять диетической добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Шелуха семян подорожника (подорожник исфагула), апельсиновая отдушка, лимонная кислота, стевия',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/propolis.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Прополис-спрей" NUTRAXIN, 30 мл',
        'subtitle': 'Код 4743007',
        'descrTitle': 'АПТЕЧКА В ОДНОМ ФЛАКОНЕ',
        'descr': 'Водный раствор прополиса - это безопасный природный антибиотик широкого спектра действия, который:',
        'list': ['уничтожает бактерии, грибки и вирусы',
            'стимулирует защитные функции организма',
            'повышает устойчивость организма к микробным и вирусным инфекциям, гриппу и холода',
            'обеззараживает и быстро снимает воспаление и першение в горле',
            'прекращает кровоточивость десен и слизистых оболочек',
            'снижает уровень холестерина в крови',
            'повышает остроту зрения',
            'способствует укреплению костной и хрящевой ткани',
            'активизирует рост волос'
        ],
        'descrLast': 'Прополис-спрей не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Подходит для вегетарианцев и веганов.',
        'use': 'Способ применения и рекомендованная доза: 2 распыления в ротовую полость и глотку 3 раза в сутки или по рекомендации врача.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать указанную дозу для ежедневного употребления. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Прополис 3,23 г, деионизированная вода, глицерин, экстракт корня лакрицы, мятный ароматизатор, бензоат натрия, сорбат калия',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/a-oxi_formula.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка A-OXI FORMULA NUTRAXIN, 60 таблеток',
        'subtitle': 'Код 4743014',
        'descrTitle': 'В ЗДОРОВОМ ТЕЛЕ СИЛЬНЫЙ ИММУНИТЕТ',
        'descr': 'Сбалансированная формула диетической добавки A-OXI FORMULA разработана для общей поддержки здоровья организма в целом и иммунной системы в частности. Продукт содержит глутатион (соединение трех жизненно важных аминокислот) и астаксантин (мощный природный антиоксидант). Эти активные компоненты поддерживаются комплексом витаминов и травяной смесью антиоксидантов.<br>Эффект от применения:',
        'list': ['защищает структуру клеток от повреждений свободными радикалами',
            'усиливает и поддерживает естественную устойчивость и здоровье иммунной системы',
            'способствует нормальному функционированию клеток',
            'повышает сопротивляемость организма воспалительным процессам',
            'эффективно в борьбе со старением'
        ],
        'descrLast': 'Диетическая добавка A-OXI FORMULA содержит исключительно стандартизированные экстракты и сырье от ведущих поставщиков для обеспечения высокого качества продукции. Продукт не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Подходит для вегетарианцев и веганов.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка 2 раза в день, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать указанное рекомендованное количество для ежедневного употребления. Не заменять диетической добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Astaxanthin 3mg, Glutathione 10mg, Resveratrol 5mg, beta-carotene 4mg, coenzyme Q10 10mg, Chinese astragalus root extract 20mg, vitamin C 300mg, vitamin E 100mg, Zinc 10mg, Copper 2mg, Selenium 0.11 mg, plant mixture of antioxidants (Green tea, Milk Thistle, ginkgo biloba, blueberry, tomato extracts) 100mg, Microcrystalline Cellulose, Polyvinylpyrrolidone-Vinyl Acetate Copolymer, Magnesium Salts of Fatty Acids, Silicon Dioxide, Titanium Dioxide, Iron Oxide, Clove Powder, Peppermint Flavor',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/cleanse_formula7.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка для очистки организма CLEANSE FORMULA NUTRAXIN, 14 таблеток',
        'subtitle': 'Код 4743008',
        'descrTitle': 'ТРОЙНОЙ ДЕТОКС',
        'descr': 'Специально разработана сбалансированная формула диетической добавки CLEANSE FORMULA - это комплекс стандартизированных фитоэкстрактов для эффективной очистки организма за 1 неделю. Активный состав продукта содержит зеленый чай, богатый антиоксидантами катехинами, а также экстракты семян расторопши, листья сенны и корня крапивы, которые мягко и одновременно действенно очищают кишечник, защищая печень во время похудения или диеты.<br>Эффект от применения:',
        'list': ['мощный антиоксидант - экстракт зеленого чая способствует очищению каждой клетки организма',
            'экстракт листьев сенны усиливает детокс действие препарата, активирует работу кишечника и улучшает перистальтику',
            'экстракт семян расторопши пятнистой восстанавливает клетки печени и стимулирует процесс желчеотделения',
            'экстракт корня крапивы очищает кровь, лимфу и межклеточную жидкость, оказывает легкое мочегонное действие'
        ],
        'descrLast': 'Продукт не содержит искусственных консервантов, подсластителей и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты.',
        'use': 'Способ применения и рекомендованная доза: по 1 таблетке 2 раза в день во время еды, запивая большим количеством воды. Рекомендуемый период применения: не более 1 недели. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать указанное рекомендованное количество для ежедневного употребления. Не заменять диетической добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Экстракт листьев зеленого чая (камелии китайской), экстракт семян расторопши пятнистой, экстракт листьев сенны (кассии остролистной), экстракт корня крапивы (крапивы двудомной), микрокристаллическая целлюлоза, натрия карбоксиметилцеллюлоза, стеарат магния, диоксид кремния, пищевой краситель бриллиантовый синий FCF, сополимер поливинилпирролидон с винилацетатом',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/thermo_burn.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка для быстрого похудения QS THERMO BURN NUTRAXIN, 60 таблеток',
        'subtitle': 'Код 4743009',
        'descrTitle': 'АКТИВАЦИЯ МЕТАБОЛИЗМА И СЖИГАНИЯ ЖИРОВ',
        'descr': 'THERMO BURN - это безопасный и эффективный метод ускорения метаболизма в организме.<br>Эффект от применения:',
        'list': ['способствует сжиганию жира и нормализации веса',
            'экстракт листьев зеленого чая и зеленого кофе активируют расщепление жировых клеток, провоцируя организм использовать их в качестве основного источника энергии, тем самым обеспечивая быструю переработку и выведение даже устаревших жировых запасов',
            'экстракт красного перца и кетоны малины способствуют нормализации аппетита, улучшению кровообращения и регуляции уровня глюкозы в крови',
            'выводит лишние липиды из организма, при этом ускоряя обмен веществ'
        ],
        'descrLast': 'Диетическая добавка THERMO BURN не содержит искусственных консервантов, красителей, подсластителей и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Продукт подходит для вегетарианцев и веганов.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка 3 раза в день за 30 минут до еды, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов. Продукт содержит кофеин. Не рекомендуется употреблять детям и беременным женщинам.<br>Меры предосторожности: Не является лекарственным препаратом. Превышать указанную рекомендованное количество для ежедневного употребления. Не заменять диетической добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Экстракт листьев зеленого чая (камелии китайской), экстракт зеленого кофе (кофе аравийского), кофеин, экстракт красного перца (стручкового перца), кетоны малины, хром (пиколинат), микрокристаллическая целлюлоза, сополимер поливинилпирролидон с винилацетатом, стеарат магния, диоксид кремния, диоксид титана',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/ginkgo_biloba.jpg" class="img-fluid rounded">',
        'title': 'Растительная добавка "Гинкго билоба" NUTRAXIN, 60 таблеток',
        'subtitle': 'Код 4743019',
        'descrTitle': 'ГИНКГО - ВАЖНЕЙШЕЕ РАСТЕНИЕ НА ПЛАНЕТЕ',
        'descr': 'Благодаря наличию многих полезных веществ в гинкго билоба, это растение оказывает положительное влияние на весь организм человека. Гинкго билоба стимулирует иммунитет и интеллект, улучшает механизмы памяти и работу мозга путем усиления притока крови к мозгу, помогает в борьбе с депрессивными состояниями, улучшает выработку инсулина, восстанавливает эластичность сосудов, снижает холестерин, защищает организм от воздействия токсинов, работая как антиоксидант.<br>Растительная добавка «Гинко билоба» содержит исключительно стандартизированные экстракты и сырье от ведущих поставщиков для обеспечения высокого качества продукции. Продукт не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Подходит для вегетарианцев и веганов.',
        'list': [],
        'descrLast': '',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка в день, запивая большим количеством воды. Применяется в качестве растительной добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Экстракт листьев гинкго билоба 120 мг, флавонолы гликозиды (из листьев гинкго билоба) 30 мг, терпеновые лактоны (из листьев гинкго билоба) 7,2 мг, микрокристаллическая целлюлоза, тальк, стеарат магния, диоксид кремния, диоксид титана, карамель. Без ГМО.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/natural_sleep.jpg" class="img-fluid rounded">',
        'title': 'Растительная добавка NATURAL SLEEP NUTRAXIN, 60 капсул',
        'subtitle': 'Код 4743022',
        'descrTitle': 'НОРМАЛИЗАЦИЯ РЕЖИМА СНА',
        'descr': 'Растительная добавка NATURAL SLEEP содержит натуральные экстракты зверобоя, валерианы и пассифлоры для расслабления организма перед сном, нормализации сна и процесса засыпания.<br>Продукт содержит исключительно стандартизированные экстракты и сырье от ведущих поставщиков для обеспечения высокого качества продукции. Растительная добавка NATURAL SLEEP не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты.',
        'list': [],
        'descrLast': '',
        'use': 'Способ применения и рекомендованная доза: 2 капсулы перед сном, запивая большим количеством воды. Применяется в качестве растительной добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Экстракт зверобоя (зверобой пронзеннолистный) (% 0,3 Гиперицин) 600 мг, экстракт страстоцвета (страстоцвет) (% 4 флавоноидов) 200 мг, экстракт валерианы (валериана лекарственная) (% 0,8 валериановой кислоты) 200 мг , стеарат магния, диоксид кремния. Без ГМО.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/bromelain.jpg" class="img-fluid rounded">',
        'title': 'Растительная добавка "Бромелайн" NUTRAXIN, 60 таблеток',
        'subtitle': 'Код 4743017',
        'descrTitle': '',
        'descr': 'Растительная добавка «Бромелайн» - это натуральный протеолитический фермент, полученный из сердцевины и стебля ананаса. Он помогает организму расещплять белки до аминоксилот, поддерживает работу пищеварительной системы и повышает ферментативную активность. Кроме того, бромелайн известен своими противовоспалительными свойствами и способностью заживлять повреждения, ускоряя восстановление тканей.<br>Помогает предупредить образование тромбов благодаря способности разжижать кровь.<br>Специально разработанная сбалансированная формула растительной добавки «Бромелайн» содержит исключительно стандартизированные экстракты и сырье от ведущих поставщиков для обеспечения высокого качества продукции. Продукт не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Подходит для вегетарианцев и веганов.',
        'list': [],
        'descrLast': '',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка 1-2 раза в день, запивая большим количеством воды. В целях улучшения пищеварения - принимать во время еды. Для уменьшения воспалений и ускорения заживления - принимать между приемами пищи (минимум за час до еды). Применяется в качестве растительной добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Bromelain 500 mg, Microcrystalline Cellulose, Polyvinylpyrrolidone-Vinyl Acetate Copolymer, Croscarmellose Sodium, Magnesium Salts of Fatty Acids, Silicone Dioxide. Без ГМО.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/milk_thistle.jpg" class="img-fluid rounded">',
        'title': 'Растительная добавка "Расторопша" NUTRAXIN, 60 таблеток',
        'subtitle': 'Код 4743015',
        'descrTitle': 'НАДЕЖНЫЙ ЗАЩИТНИК ПЕЧЕНИ',
        'descr': 'Растительная добавка «Расторопша» содержит 80% силимарина - активного ингредиента расторопши. Это природное вещество признано первоклассным гепатопротектором, который защищает клетки печени и ускоряет их восстановление. Расторопша защищает печень от негативного воздействия бактерий, токсинов, ядов и алкоголя.<br>Продукт содержит исключительно стандартизированные экстракты и сырье от ведущих поставщиков для обеспечения высокого качества продукции. Растительная добавка «Расторопша» не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты.',
        'list': [],
        'descrLast': '',
        'use': 'Способ применения и рекомендованная доза: 1-4 таблетки в день, запивая большим количеством воды. Применяется в качестве растительной добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Масляный экстракт семян расторопши (расторопша пятнистая) 200 мг, микрокристаллическая целлюлоза, сополимер поливинилпирролидон с винилацетатом, кроскармеллоза натрия, диоксид кремния, диоксид титана. Без ГМО.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/ultra_men.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка для мужчин ULTRAMEN NUTRAXIN, 60 таблеток',
        'subtitle': 'Код 4743024',
        'descrTitle': '',
        'descr': 'Активная формула диетической добавки "ULTRAMEN" на основе L-аргинина и женьшеня разработана для улучшения и поддержки общего и полового здоровья мужчин.<br>Эффект от применения:',
        'list': ['усиление и поддержка сексуального желания и половой активности',
            'ускорение производства оксида азота в организме, который улучшает кровообращение в половых органах и повышает эрекцию',
            'поддержка общего состояния здоровья и повышение жизненной энергии',
            'помощь при лечении эректильной дисфункции и бесплодия',
            'защита клеток от разрушающего действия свободных радикалов'
        ],
        'descrLast': 'Сбалансированная формула продукта содержит исключительно стандартизированные экстракты и сырье от ведущих поставщиков для обеспечения высокого качества продукции. Диетическая добавка "ULTRAMEN" не содержит искусственных консервантов, красителей, ароматизаторов и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя, пшеница и молокопродукты. Продукт подходит для вегетарианцев и веганов.',
        'use': 'Способ применения и рекомендованная доза: 1 таблетка 3 раза в день, запивая большим количеством воды. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'L-аргинин (свободная форма) 1815 мг, экстракт якорьков (якорьки стелющиеся) 300 мг, экстракт женьшеня (женьшень обыкновенный) 300 мг, экстракт имбиря (имбирь аптечный) 90 мг, экстракт гвоздики (сизигиум ароматный) 45 мг, экстракт корицы (корица китайская) 30 мг, экстракт сельдерея (сельдерей ароматная) 15 мг, экстракт сосны приморской 6 мг, микрокристаллическая целлюлоза, стеарат магния, поливиниловый спирт, диоксид титана, полиэтиленгликоль, медно-хлорофилловый комплекс, диоксид кремния, сополимер метакриловой кислоты, бикарбонат натрия. Без ГМО.',
        'cost': '777'
    },
    {
        'image': '<img src="images/jpg/vitamin_c.jpg" class="img-fluid rounded">',
        'title': 'Диетическая добавка "Витамин С" NUTRAXIN, 28 таблеток',
        'subtitle': 'Код 4743025',
        'descrTitle': 'ВИТАМИН БОДРОСТИ И СТАЛЬНЫХ НЕРВОВ',
        'descr': 'Жевательные таблетки "Витамин С" - это натуральный биофлавоноидный комплекс, который содержит растительные стандартизированные экстракты цитрусовых и шиповника для обеспечения нормального функционирования иммунной системы.<br>Эффект от применения:',
        'list': ['укрепляет иммунную систему',
            'нейтрализует свободные радикалы, которые оказывают разрушительное воздействие на организм человека',
            'помогает процессу синтеза коллагена',
            'борется с общей усталостью, повышает энергетический потенциал организма',
            'улучшает усвоение железа'
        ],
        'descrLast': 'Специально разработанная сбалансированная формула продукта содержит исключительно стандартизированные экстракты и сырье от ведущих поставщиков для обеспечения высокого качества продукции. Диетическая добавка "Витамин С" не содержит искусственных консервантов, красителей и таких потенциальных аллергенов, как сахар, соль, крахмал, дрожжи, глютен, соя и пшеница.',
        'use': 'Способ применения и рекомендованная доза: Разжевывать по 1 таблетке 2 раза в день. Применяется в качестве диетической добавки к основному рациону питания взрослых.<br>Противопоказания: Повышенная чувствительность к любому из компонентов.<br>Меры предосторожности: Не является лекарственным препаратом. Не превышать суточную рекомендованную дозу. Не заменять добавкой полноценный рацион питания. Беременным и кормящим женщинам и людям, которые принимают лекарства или проходят медикаментозное лечение, следует проконсультироваться с врачом перед употреблением продукта.',
        'composition': 'Витамин С (L-аскорбиновая кислота) 1000 мг, экстракты шиповника (шиповник собачий) 100 мг, комплекс цитрусовых биофлавоноидов (померанец, апельсин, грейпфрут, лимон) 50 мг, сорбитол, лактоза, ароматизатор (мандарин), стеарат магния, диоксид кремния, натуральный подсластитель (гликозид стевиола), трихлоргалактосахароза. Без ГМО.',
        'cost': '777'
    }
];